{ 'data' : [{'categoria': ' País',
  'contenido': ' <div class="u-responsive-video"></div> ',
  'tags': ['apruebo', 'Gustavo Gatica'],
  'titulo': 'Gustavo Gatica participa en la franja del "Apruebo": "Podrán arrebatarnos muchas cosas pero nunca la esperanza y la dignidad"'},
 {'categoria': ' País',
  'contenido': ' Comienza a cerrarse el bullado caso de un médico que negó atención a una funcionaria de Carabineros en el Hospital de Melipilla, luego de que el sumario administrativo que buscaba esclarecer eventuales responsabilidades de funcionarios de la salud determinó que no se formó la convicción de que esto hubiese ocurrido, ni que se hubiese pronunciado la frase “yo no atiendo a pacos”, como fue denunciado por la uniformada y por autoridades, como el anterior ministro del Interior, Gonzalo Blumel. En la investigación no se pudo confirmarun eventual trato discriminatorio contra las funcionarias de Carabineros Sammy Alvarado, Marilyn Riquelme e Irene Aravena, quienes denunciaron públicamente que el Servicio de Urgencia del Hospital San José de Melipilla, les negó la atención el pasado 18 de junio.  <em>por </em>El Mostrador  <em>por </em>El Mostrador  <em>por </em>El Mostrador En el texto, firmado por el Fiscal designado para la investigación, no se formó la convicción de esta situación ni quese hubiera negado la atención a los funcionarios policiales por parte de funcionarios del recinto ni del Dr. Rubén Ibarra, en específico. Entre los antecedentes recopilados, se encuentra que se registraron atenciones anteriores a Carabineros y tomas de exámenes PCR, por lo que antes tampoco habría habido discriminaciones a funcionarios de dicha institución. También se acreditó la atención de las dos funcionarias, salvo al carabinero Alvarado, quien no habría esperado su turno. Debido a esto, se sugirió sobreseer de responsabilidad administrativa y potenciar las respectivas capacitaciones del personal médico en el uso del sistema computacional en el Servicio de Urgencia Hospitalaria. ',
  'tags': ['Carabineros', 'Hospital de Melipilla'],
  'titulo': 'Hospital de Melipilla: Sumario sobresee a personal médico acusados de discriminación a Carabineros'},
 {'categoria': ' País',
  'contenido': ' La franja del "Rechazo" de la tarde estuvo marcada por las polémicas. Primero fue la crítica por la presencia de evangélicos, y ahora se suma una nueva. En concreto, se trata de la participación de Renovación Nacional, quienes usaron una referencia del conocido programa de Chilevisión, "Pasapalabra". De acuerdo al diario La Tercera, el canal está evaluando presentar acciones legales en contra de la campaña, debido al uso de imagen del programa, derechos que pertenecen a la productora inglesa a cargo de la versión original del popular concurso bajo el nombre de “The Alphabet Game”.  <em>por </em>El Mostrador En esa línea, el citado medio indica que CHV podría presentar una acción ante el Consejo Nacional de Televisión (CNTV). Sin embargo, desde la entidad aclararon que el canal sólo podría acudir a un tribunal, ya que no ellos tienen “facultades para fiscalizar contenidos de la franja”. <div class="u-responsive-video"></div> En RN también se refirieron a esta situación, asegurando que están sorprendidos, ya que la imagen mostrada no es idéntica a la usada por el programa. Sin embargo, pidieron al canal entender la campaña como un “homenaje a un espacio querido”. ',
  'tags': ['Chilevisión',
   'franja',
   'Pasapalabra',
   'rechazo',
   'Renovación Nacional'],
  'titulo': 'Otra polémica de la franja del "Rechazo": CHV evalúa acciones legales por uso de imagen de "Pasapalabra"'},
 {'categoria': ' País',
  'contenido': ' Luis González, joven que fue detenido el pasado 31 de mayo del 2019, junto a otras tres personas, acusado de participar en la quema de un bus del Transantiago en Providencia, en la región Metropolitana, demandó al Estado por $250 millones por daño moral y perjuicios por falta de servicios de parte de Carabineros y el Ministerio Público, a través de la Fiscalía Oriente. Esto, porque durante el proceso perdió su trabajo y vivió episodios traumáticos al interior del penal Santiago 1, donde fue enviado tras ser formalizado por el delito de incendio y desórdenes públicos, quedando con la medida cautelar de prisión preventiva. Tras 18 días, su pena fue reemplazada por la firma mensual. Su familia luchó por su inocencia, lo que logró varios meses después cuando el Octavo Juzgado de Garantía de Santiago determinó sobreseerlo definitivamente. Debido a esto, según reporta radio Bío Bío, el pasado 8 de septiembre, González, a través de su abogada Yasna Celis, interpusieron la demanda de indemnización. Lo anterior, por las imputaciones, formalización y sometimiento a medidas restrictivas de libertad, transgrediendo el principio de inocencia, al obligar al afectado a cumplir condena de un delito que no cometió ',
  'tags': ['Demanda', 'Estado', 'quema', 'Transantiago'],
  'titulo': 'Joven acusado de quemar bus del Transantiago demanda al Estado por $250 millones tras demostrar inocencia'},
 {'categoria': ' País',
  'contenido': ' Este viernes, el Consejo de Defensa del Estado (CDE) informó que interpuso una demanda de indemnización de perjuicios en contra del empresario Raúl Schüler por un monto superior a $485 millones por el daño ocasionado a piezas con categoría de Monumentos Nacionales que el sujeto tenía en su casa ubicada en San Francisco de Mostazal, Región de O\'Higgins. De acuerdo al CDE, la acción civil se suma a las que ya había presentado en su contra, a fines del 2018 y principios del 2019,las cuales buscan establecer su presunta responsabilidad en los delitos de receptación, afectación y daños a objetos declarados Monumentos Nacionales.  <em>por </em>Marco Fajardo Al respecto, el presidente del CDEJuan Peribonio, indicó que "el Consejo busca que se indemnice económicamente al Estado y, además, se condene energéticamente graves acciones como ésta, que dañan nuestro patrimonio intangible, representado por nuestros valores históricos y culturales". En su hogar se encontraban 102 piezas. De esas, 56 tenían categoría de Monumento Nacional, cinco de Monumentos Históricos, una de Monumento Público, 31 son Monumentos Arqueológicos y las restantes 19 son fósiles con categoría de Monumentos Paleontológicos.Además, se recuperaron 18 vasijas de cerámica y una pieza arqueológica de bronce repujado, todas de Perú, y otras 15 piezas textiles elaboradas con fibra vegetal o animal cuya procedencia no ha podido ser determinada. "Como consecuencia de la ausencia de medidas de mantenimiento adecuadas conforme con sus respectivas materialidades, una de las esculturas fue encontrada en muy mal estado de conservación, otras tres evaluadas con mala conservación y dos presentaron regular conservación", señaló el CDE. "La sustracción de estas obras escultóricas impide la comprensión, el entendimiento y la valorización patrimonial directa del área protegida en relación con cada uno de sus elementos integrantes y, viceversa, pues las esculturas resultan descontextualizadas", lo que genera la pérdida del significado patrimonial más profundo y trascendente del Monumento Histórico, "que es lo que precisamente debe ser preservado para las futuras generaciones, siendo ese el propósito mismo de una declaratoria de Monumento Nacional. Todo ello provoca, en definitiva, un grave daño al acervo cultural del país", concluye. ',
  'tags': ['Consejo de Defensa del Estado', 'Raul Schüler'],
  'titulo': 'Caso estatuas: CDE se querella contra Raúl Schüler por cerca de $500 millones por daño patrimonial a Monumentos Nacionales'},
 {'categoria': ' País',
  'contenido': ' El Ministerio de Desarrollo Social y Familia informó sobre una posible estafa mediante el ofrecimiento de beneficios sociales falsos a través de WhatsApp y Facebook. Mediante estas plataformas circula un mensaje en que se informa acerca del inicio de la quinta entrega del “Programa Ingreso Solidario” que contemplaría un apoyo económico de $160.000 a las familias. El mensaje adjunta un link a una plataforma web para registrarse y acceder al supuesto beneficio, para lo cual se pide entregar una serie de antecedentes personales. “El Ministerio de Desarrollo Social y Familia aclara a la opinión pública que el “Programa Ingreso Solidario” no existe dentro de la oferta de beneficios y prestaciones sociales implementados por el Estado, ni tampoco tiene relación alguna con el Ingreso Familiar de Emergencia, por lo que podría tratarse de una estafa”, indica la cartera. El ministerio añadió que “los antecedentes recabados hasta ahora indican que el sitio falso tendría su origen en Colombia y se expandió a otros países, entre ellos, Chile”. La ministra de Desarrollo Social y Familia, Karla Rubilar, realizó un llamado a la ciudadanía a “tomar todos los resguardos para no caer en este tipo de engaños e informarse mediante los canales oficiales que ha dispuesto el Gobierno de Chile respecto de los distintos programas y beneficios sociales y postular a ellos únicamente a través de dichas plataformas”. De acuerdo a la cartera, hasta ahora, no se tiene constancia de la existencia de víctimas de este tipo de estafa en nuestro país, sin perjuicio que se evalúan acciones legales antes estos hechos que revisten carácter de delito. ',
  'tags': ['estafa',
   'Karla Rubilar',
   'Ministerio de Desarrollo Social y Familia'],
  'titulo': 'Ministerio de Desarrollo Social advierte de intento de estafa vía WhatsApp y Facebook con falso “Programa Ingreso Solidario”'},
 {'categoria': ' País',
  'contenido': ' El diputado independiente Pepe Auth se refirió a la polémica que generó cuando dijo que votaba mediante correo postal en los comicios italianos, ya que su pareja y suegra cuentan con esa nacionalidad, confesión que trajo consigo críticas de la Embajada de Italia. Al respecto, confesó que se llevó "un tremendo reto" de su esposa, de acuerdo a su entrevista en el diario<em> La Segunda.</em>  <em>por </em>El Mostrador "Mi exceso de entusiasmo argumentativo me llevó a decir que he votado en las elecciones italianas. Lo que quiero decir es que he participado en la decisión de voto de mi mujer y mi suegra, que es lo que yo quería apuntar con los riesgos del voto postal porque el secreto del voto desaparece", añadió. "En una situación de eventual dominación en el hogar", señaló el diputado y aclaró que "no es el caso, podría convertirse en un problema, porque podríamos tener un jefe de hogar votando por dos o tres personas". "Es obvio que yo no he votado. Mi exceso argumentativo se prestó para una mala interpretación. Yo soy responsable de esa mala interpretación", finalizó. ',
  'tags': ['Pepe Auth'],
  'titulo': 'Pepe Auth ahora niega que vote en comicios italianos y asegura que se llevó "un tremendo reto" de su esposa'},
 {'categoria': ' País',
  'contenido': ' El Gobierno chileno, a través del canciller Andrés Allamand, respaldó este viernes la actualización del informe de la alta comisionada de las Naciones Unidas para los Derechos Humanos, Michelle Bachelet, que cuestiona la legalidad de las elecciones legislativas que Venezuela celebrará el 6 de diciembre. "Es evidente que las elecciones que ha convocado el régimen de Maduro no tienen condiciones de legitimidad", sentenció el ministro de Relaciones Exteriores.  <em>por </em>El Mostrador/ EFE  <em>por </em>Federico Joannon De acuerdo a Allamand, el informe “insiste que en Venezuela se violan sistemáticamente los derechos humanos" y calificó la cifra de víctimas en el país como "dramática". "La única salida pacífica a la situación de Venezuela pasa por unas elecciones libres, transparentes, y sujetas a vigilancia internacional", agregó. El informe presentado este viernes ante el Consejo de Derechos Humanos de la ONU, y que actualiza el que la exmandataria chilena presentó en julio, denuncia obstrucciones a los partidos opositores en los preparativos para esos comicios. En el escrito, Bachelet muestra preocupación por las decisiones del Tribunal Supremo de Justicia de Venezuela y señala que bloquean "la libertad de selección de los representantes de siete partidos políticos, y el nombramiento no consensuado de los miembros del Consejo Electoral". Además, la alta comisionada dio cuenta de más de 2.000 asesinatos de este tipo en lo que va de año, 711 de los cuales sucedieron entre junio y agosto. Otro informe crítico elaborado recientemente por una Misión Internacional de la ONU acusó al mandatario venezolano, Nicolás Maduro, y a otros altos cargos como el ministro de Defensa, Vladimir Padrino, de cometer crímenes de lesa humanidad. En respuesta, Maduro presentó este miércoles ante la ONU, durante su intervención en la Asamblea General, un informe levantado recientemente por las instituciones venezolanas sobre la situación de los derechos humanos en el país ',
  'tags': ['Allamand',
   'bachelet',
   'Derechos Humanos',
   'informe',
   'ONU',
   'Venezuela'],
  'titulo': 'Allamand respalda informe de Bachelet sobre Venezuela y asegura que “las elecciones que ha convocado el régimen de Maduro no tienen legitimidad”'},
 {'categoria': ' País',
  'contenido': ' <div class="u-responsive-video"></div>   <em>por </em>El Mostrador',
  'tags': ['Augusto', 'Constitución', 'franja', 'Partido Radical'],
  'titulo': 'La participación con humor del Partido Radical en la franja televisiva: "¿No nos debiera dar gusto cambiar la Constitución de Augusto?”'},
 {'categoria': ' País',
  'contenido': ' La presidencia del PPD es algo que no descarta el senador Guido Girardi, quien señaló sus aspiraciones luego que se rechazara el proyecto que buscaba levantar inhabilidades que permitían postular a cargos públicos de elección popular. Como el parlamentario es uno de los afectados con esta situación, Girardi puso su mira en la presidencia de su partido. En total son 37 diputados, 13 senadores, 90 alcaldes y cientos de concejales y cores los que no podrán postular a otros cargos públicos de elección popular. En el ámbito de los diputados, la mayoría quiere ser alcalde, pero esta no es la intención de Girardi. "Yo no dije que quería ser alcalde, dije que era una de las aspiraciones que tenía", dijo al diario <em>La Segunda.</em> "Yo podría ser candidato a alcalde en tres años, para el próximo periodo electoral, pero no es mi tema. Eventualmente podría ser candidato a la presidencia del PPD, pero no tengo una decisión resuelta", agregó. "Me queda un año y medio en el Congreso, con una responsabilidad por la cual fui elegido. Y si tengo interés de ser candidato a alcalde, lo podrá hacer en tres años más; sí tengo interés de ir al Gobierno si ganara la oposición, siempre está la posibilidad de ser parte y ahí me interesan los temas de ciencia, medioambiente o salud", explicó "Más bien siempre he pensado en terminar mi proceso y dedicarme a los temas del Congreso del Futuro y trabajar para un proyecto político de una izquierda para el siglo XXI", finalizó. ',
  'tags': ['Guido Girardi', 'PPD', 'Presidencia'],
  'titulo': 'Una nueva opción: Senador Guido Girardi deja la puerta abierta para ser presidente del PPD'},
 {'categoria': ' País',
  'contenido': ' No tiene la épica ni el impacto de la franja electoral del plebiscito del Sí y el No de 1988, pero siempre es un espacio que da que hablar. La franja televisiva para el plebiscito constituyente del 25 de octubre arrancó este viernes pasado el mediodía, con la difusión de las opciones a favor de la Convención Mixta Constitucional y Convención Constitucional, con 7 minutos y 30 segundos para cada una que dejaron harto paño que cortar. Poca exposición de rostros de políticos (salvo el presidente del PS, Alvaro Elizalde, la diputada humanista Pamela Jiles y el diputado independiente Pepe Auth), una nutrida participación de dirigentes de la sociedad civil y la propaganda flash del independiente René Alinco (de apenas trece cuadros, vale decir menos de un segundo) marcaron el arranque del bloque y posicionaron el hashtag #FranjaElectoral como trending topic. Mientras, a las 20:45 horas de hoy se emitirá la franja correspondiente a la primera cédula “¿Quiere usted una Nueva Constitución?” con la opción “Rechazo” y luego “Apruebo”.  <em>por </em>El Mostrador  <em>por </em>El Mostrador En el espacio de Convención Mixta Constitucional se repitieron argumentos como que la convención integrada por el 50% de parlamentarios permitirá contar al menos con la “mitad” de integrantes “con experiencia”, y además esta alternativa resulta “más barata”. Pero el espacio arrancó con polémicas, al presentar el testimonio de Daniel Rosas, un poblador de La Pintana que abogó por el Rechazo. “Canuto, facho pobre, aspiracional, ignorante... Ya esas caricaturas no me molestan porque vivo en Pablo de Rokha, yo vivo en La Pintana", dijo, añadiendo que "aquí la gente tiene necesidades distintas, que no son las que en estos momentos se están discutiendo". El problema es que en los subtítulos escribieron su lugar de residencia como Pablo Roca, en lugar de Pablo de Rokha, lo que motivó una oleada de comentarios, incluso de la alcaldesa de la comuna, Claudia Pizarro. “Soy de la Pablo de Rokha, La Pintana, y siento orgullo de mis raíces. Mi población se forjó a pulso, a fines de los 60, luego de que el poeta rebelde recibiera el Premio Nacional de Literatura. Más respeto con la historia en la #FranjaElectoral”, pidió la jefa comunal. <div class="u-responsive-video"></div> En esta franja desplegaron sus argumentos los partidos de Chile Vamos Evópoli, Renovación Nacional y Unión Demócrata Independiente, además del Partido Republicano de José Antonio Kast. Como organizaciones sociales en este espacio estuvieron Ciudadanos por Chile y un sector de las iglesias evangélicas por Chile. Y fue el espacio de los evangélicos el que generó las mayores polémicas, porque Fundación El Samaritano lanzó un mensaje con imágenes bíblicas mezcladas con protestas homofóbicas. “Los sectores del rechazo deben dar una explicación por dar espacio en su #franjaelectoral a grupos que abiertamente tratan a la comunidad LGBTI como un grupo perjudicial para Chile. ¿Vamos a tener 30 días de incitación al odio contra nosotros por televisión abierta?”, se quejó el expresidente de Fundación Iguales, Juan Enrique Pi. <div class="u-responsive-video"></div> En la opción de la Convención Constitucional participaron el Comando “Convergencia Progresista e Independientes” (Partido Socialista, Partido por la Democracia, Partido Radical Socialdemócrata), el Comando “Chile Digno” (Partido Comunista de Chile, Partido Federación Regionalista Verde Social, Partido Progresista de Chile) que cedió su espacio a organizaciones sociales; Comando “Que Chile decida” (Revolución Democrática, Partido Liberal del Norte, Partido Poder Ciudadano, Diputado Gabriel Boric; Diputada Gael Yeomans, Diputado Diego Ibáñez, Diputado Gonzalo Winter); Comando “Somos Chile” (senador Carlos Bianchi, Senador Alejandro Guillier, Diputado Karim Bianchi). Finalmente, fue el espacio de los partidos políticos (Demócrata Cristiano, Ecologista Verde, Humanista, Renovación Nacional, Republicano y diputados Independientes fuera de comando, como René Alinco y Pepe Auth). Lo más comentado en redes sociales fue la propaganda DC que mostró imágenes de la masiva e histórica convocatoria del 25 de octubre en Plaza Italia durante el estallido social, mientras los radicales apostaron por el humor, con el actor Julio Jung hijo despachándose la frase “¿No nos debiera dar gusto cambiar la Constitución de Augusto?”. El PH, por su parte, jugó todo a la figura de su diputada Pamela Jiles. “La abuela aprueba, aprueba con la abuela”, fue uno de sus mensajes. <div class="u-responsive-video"></div> <div class="u-responsive-video"></div> Por la Convención Constitucional tuvieron espacio organizaciones de la sociedad civil como los profesionales universitarios de la salud Fenpruss, la organización de consumidores Conadecus, el comité de allegados Don Bosco, la agrupación mapuche Pewün Kimün, el Colegio de Profesores, Bicicultura y la Fundación de Víctimas de la Talidomida. Los 13 cuadros de René Alinco: <div class="u-responsive-video"></div> ',
  'tags': ['apruebo',
   'Campaña',
   'convencion constitucional',
   'Convención Mixta Constitucional',
   'franja televisiva',
   'Plebiscito',
   'rechazo'],
  'titulo': 'Partió la franja: los aciertos y cartas que se jugaron los comandos del Apruebo y el Rechazo en el debut de la campaña por TV'},
 {'categoria': ' País',
  'contenido': ' La Corte Suprema valoró el rechazo que obtuvo este jueves, en el Senado, la acusación constitucional contra la ministra de la Corte de Apelaciones de Valparaíso, Silvana Donoso, a raíz de la libertad condicional concedida a Hugo Bustamante, imputado por el asesinato de Ámbar Donoso. "La decisión de la Cámara es un grave atentado al valor de la independencia judicial", aseguró el 10 de septiembre la vocera de la Corte Suprema (CS), ministra Gloria Ana Chevesich, luego de que los diputados resolvieran continuar con la acusación constitucional. Uno de los que estuvo en esa votación fue el diputado y expresidente de la Cámara Baja, Iván Flores, quien salió a criticar estos dichos.  <em>por </em>El Mostrador A su juicio, el Congreso es "soberano". "Pero no como dice la vocera de la Corte Suprema", añadió en entrevista con <em>EmolTV</em>. "¡Qué locura! Discúlpeme, señora Chevesich, pero qué locura (...) No se trata de inmiscuirse en otros poderes del Estado, se trata de aplicar lo que nos corresponde". "¿O es que el Poder Judicial se siente absolutamente ajeno a los que pueden hacer y el alcance de las otras instituciones?", agregó. "No puede decir que se reconoció la independencia. ¡Nadie está dudando de la independencia del Poder Judicial, pero aquí no son caballos sin dueño! Somos parte de un mismo Estado, cada uno en su rol y cada uno con sus responsabilidades. Asumamos eso, por favor, y ya está bueno ya que el Poder Judicial vaya entendiendo que son parte de un Estado", explicó, tachando al Poder Judicial como que se creen "intocables". "Yo siento que la Justicia tiene que ser administrada pura y limpia, pero tienen que estar también conscientes de que cuando alguien mete las patas, también tiene que estar en condiciones de ser sometido a las investigaciones necesarias y no por esto hacer defensas corporativas", dijo. "El Poder Judicial no puede sentirse en el limbo (...) Me causa mucha extrañeza, me causa dolor, y te estoy hablando como ser humano, que una autoridad tan principal cierre filas a lo indefendible, a mi manera de ver. Creo que uno tiene que entender siempre que es un servidor público y tiene que estar todos los días sujeto al escrutinio no solamente de la institucionalidad que le corresponde fiscalizar, sino que al escrutinio de cualquier ciudadano", finalizó. En paralelo, la Asociación de Magistrados valoró el rechazo al libelo contra la jueza Donoso. "Una acusación como esta interfiere la independencia judicial, y además como se ha dicho y me parece muy bien las fundamentaciones que anunciaron los senadores en relación a la necesidad de tantos cambios no solo en la ejecución de las penas sino que también respecto del sistema de responsabilidad de los jueces, en ese sentido el resultado si bien es cierto nos anuncia un respeto a la independencia judicial, y que también reconoce estas deficiencias, un resultado distinto no habría cambiado los objetivos sino que la forma en que tendrían que ser tratados”, dijo en radio ADN la presidenta de la Asociación Nacional de Magistrados, Soledad Piñeiro. “Para poder calificar si es o no una omisión grave, tendría que estar tipificado una norma que establezca un tipo de sanción, eso lo podemos estudiar, consensuar en una norma respecto de cualquier otra acción del juez“, señaló la magistrada. ',  'tags': ['Corte Suprema', 'ivan flores'],
  'titulo': 'Diputado Flores en picada contra el Poder Judicial tras críticas a la acusación contra jueza Donoso: "Somos parte de un mismo Estado"'}]